{"data":{"site":{"siteMetadata":{"title":"محسوب","author":"tsvi nsoumer"}},"markdownRemark":{"id":"4ad4f572-f532-54a4-b67f-7d13263859b6","excerpt":"هذا ملخّص لما ورد في تقرير محكمة المحاسبات فيما يخصّ شركة الخطوط الجوّيّة التونسيّة التابعة للدولة. نواصلو مع التقرير عدد 3…","html":"<p>هذا ملخّص لما ورد في تقرير محكمة المحاسبات فيما يخصّ شركة الخطوط الجوّيّة التونسيّة التابعة للدولة.</p>\n<p>نواصلو مع التقرير عدد 31 لدائرة المحاسبات و اليوم نحكيو على نتائج مهمّة الرّقابة على مستشفى عزيزة عثمانة بالعاصمة:</p>\n<p>مانيش باش نذكر مآسي الإكتضاض و الوفايات بسبب التعفّن، خاطر الشي عايشينو للأسف بالعين المجرّدة في عديد المستشفيات…</p>\n<p>النسبة العامّة للمطابقة لمتطلّبات حفظ الصّحّة بالمستشفى (يعني جملة الاعمال و الاجراءات لازم المستشفى يقوم بيها باش يكون مكان يحافظ على صحّة النّاس)، تراجعت من 86% من جملة المتطلّبات اللّازمة الى 51% عام 2015… و رغم انّو فمّا منشور من عام 91 يفرض وجود لجنة لحفظ الصّحّة، الّا انّو المستشفى عمرو ما كوّنها..</p>\n<p>فمّا تحاليل لعيّنات من المساحات و الهواء عملتهم وزارة الصّحّة، اثبتوا وجود جراثيم بنسبة تتجاوز الحدود القصوى المسموح بيها في الوسط العلاجي…</p>\n<p>فمّا منشور من عام 2008 يمنع على العاملين التواجد بلباس العمل الخاصّة بالوحدات الحسّاسة و المعقّمة كيما قاعات العمليّات و الوحدات المعزولة عن المحيط الخارجي، ( يعني مثلا هاك اللّبسة الزرقة و معاها كمامة و بوني للشعر و غطاء للحذاء)… في الواقع قضاة الدّائرة يلقاو موظّفي المستشفى يدور باللّبسة هذي خارج البقايع متاعهم و حتّى خارج المستشفى جملة (هذا معناه تعرّض اللبسة للتّلوّث الي يرجعو بيه لقاعات العمليّات و للوحدات المعزولة)</p>\n<p>مسالك نقل نفايات الأنشطة الطّبّية هي بيدها مسالك نقل الاكل و الاغطية، يعني عادي يتقابلو واحد هازز بلاتو اكل و واحد هازز نفايات عملية جراحية…</p>\n<p>الدّائرة تقول أنّو 40% من الموظّفين في المستشفى عملة، و لكن رغم هذا، الأقسام الطّبّية تعرف نقص في هذا الصّنف من الاعوان و ذلك لوجودهم في عطل مرضية و لغياباتهم و عدم التزامهم بتوقيت العمل، هذا فضلا انّو مقاييس توزيعهم بين الأقسام غير موضوعية…</p>\n<p>42% من التجهيزات البيوطبّية في وضعيّة سيّئة سنة 2017، و جهاز الéchographie متاع فسم الامراض و النساء فاسد من عام 2015… و التجهيزات هذي ما فيهاش inventaire سنوي للتّاكّد من وجودها في المستشفى فعليّا، خاصّة انّو ما فمّاش وثائق لتتبّع نقلها من قسم داخل المستشفى…</p>\n<p>شبكة التّكييف في قسم امراض الدّم فسدت عام 2014، و تعويضها تمّ بتركيز كليماتيزارات عاديّين تؤدّي الى انتشار التعفّنات في القسم و للوفايات الي حكينا عليهم لفوق…</p>\n<p>عام 2016، المستشفى شرا لوجيسيال باش يصبح التصرف في ملفّات المرضى بالاعلامية، و عمل تكوين للعملة في الغرض… لكن الجماعة لتوا يخدمو بالورق</p>\n<p>على عينة ورقيّة من 40 ملف، فيهم 27 ملفّ ما فيهش اسم االاطار الطّبي و شبه الطّبّي الي عالج، و اكثر من شطرهم ما فيهمش معلومات كافية على المريض و سوابق،</p>\n<p>هذا دون الحديث عن الملفّات الضّائعة و الي في بعض الحالات وصلت عمليّة ضياعها الى المحاكم</p>\n<p>سجلّ وفيّات المرضى لسنة 2014… ضايع</p>\n<p>بعض سجلّات الاعلام بالولادة ضايعين و ما فاقوا انهم ضايعين الّا كي جات قضايا تتعلّق بإثبات النّسب</p>\n<p>مصروف الدواء و المستلزمات الطّبّية في المستشفى بلغ 16,5 مليون دينار بين 2012 و 2016…</p>\n<p>أحيانا لا يتمّ تسجيل ما تمّ اعطاءه من مخدّر المورفين لمرضى الاستعجالي، يعني متابعة الكمّيّة متاع الدواء هذا مشكوك فيها</p>\n<p>بعض الأمثلة من سوء لتصرف في الادوية</p>\n<p>790 الف دينار تمّ استلامها بعنوان احد المرضى، بينما هو غير محتاجها.</p>\n<p>تمّ استلام ادوية بقيمة 260 الف دينار باسم مرضى بعد وفاتهم، و لم يتمّ تسجسل الكمّية بالمخزون</p>\n<p>بين 2012 و 2016 لم يتمّ اصدار فواتير ل984 مريض رغم انّو إقامة البعض بالمستشفى منهم فاتت 60 يوم</p>\n<p>بين 2012 و 2017 فمّا 4741 مريضا تمتّعو بخدمات مجانية في العيادات الخارجيّة متاع المستشفى (بقيمة 168 الف دينار)على أساس انهم عائلات معوزة و خذاو دواء مجاني بقيمة 591 الف دينار، و لا وجود لرقم بطاقات تعرف ليهم و لا رقم بطاقات علاج (و أحيانا بأرقام بطاقات علاج …وهميّة)</p>\n<p>انجاز 2794 تحاليل تكميلية مجانا قيمتها 19 الف دينار لفائدة 441 مريض و التكفّل بإقامة 100 مريض لفترات تفوت الشهر أحيانا (كلفة 20 الف دينار) و ذلك بإستعمال بطاقات علاج… وهميّة</p>\n<p>101 مريض تمتّعو بمجانية العلاج و الادوية على أساس انهم عائلات معوزة، و لمّا دائرة ثبتت مع سجلّات وزارة الشؤون الإجتماعيّة تلقاهم لا علاقة بالعائلات المعوزة</p>\n<p>137 مريض انتفعو بعلاج و دواء بقيمة 15 الف دينار على أساس معاقين، تبين انو ارقام بطاقات علاجهم وهمية</p>\n<p>94 مريض انتفعو بعلاج و دواء بقيمة 44 الف دينار على أساس معاقين، تبين بالتثبّت مع سجلات وزارة الشؤون الاجتماعية انهم غير معاقين</p>\n<p>1553 مريض انتفعو بعلاج و دواء بقيمة 86 الف دينار على أساس أعوان صحة عمومية، تبين انو ارقام بطاقات علاجهم وهمية او استعملو ارقام هويّة مزيفة</p>\n<p>3388 مريض تمتعوا بخدمات بقيمة 634 الف دينار على اسا مضمونين اجتماعيين رفض الصّندوق دفع تكاليفهم لانو ارقام بطاقات انخراطهم وهميّة</p>\n<p>على خير يا توانسة</p>","frontmatter":{"title":"الخطوط الجوّيّة التونسيّة","date":"May 06, 2015"}}},"pageContext":{"slug":"/الخطوط الجوية التونسية/","previous":{"fields":{"slug":"/hello-world/"},"frontmatter":{"title":"Hello World"}},"next":{"fields":{"slug":"/my-second-post/"},"frontmatter":{"title":"My Second Post!"}}}}